[Default.Icon_AlreadyDiscoveredObject InteractionIconDefinition]
Text="DESCOBERTO"

[Default.Icon_DefaultBank InteractionIconDefinition]
Text="ARMAZENAR ITENS"

[Default.Icon_DefaultCannotOpen InteractionIconDefinition]
Text="IMPOSSÍVEL ABRIR"

[Default.Icon_DefaultCannotOpenMenu InteractionIconDefinition]
Text="IMPOSSÍVEL ABRIR O MENU"

[Default.Icon_DefaultCannotPickUp InteractionIconDefinition]
Text="CHEIO"

[Default.Icon_DefaultCannotUse InteractionIconDefinition]
Text="IMPOSSÍVEL USAR"

[Default.Icon_DefaultCatchARide InteractionIconDefinition]
Text="MATERIALIZAR VEÍCULO"

[Default.Icon_DefaultClose InteractionIconDefinition]
Text="FECHAR"

[Default.Icon_DefaultComputer InteractionIconDefinition]
Text="USAR"

[Default.Icon_DefaultDiscover InteractionIconDefinition]
Text="DESCOBRIR"

[Default.Icon_DefaultFastTravel InteractionIconDefinition]
Text="VIAJAR"

[Default.Icon_DefaultHeal InteractionIconDefinition]
Text="CURAR"

[Default.Icon_DefaultKnock InteractionIconDefinition]
Text="CHAMAR"

[Default.Icon_DefaultLevelTransition InteractionIconDefinition]
Text="CARREGAR NÍVEL"

[Default.Icon_DefaultMissionTurnIn InteractionIconDefinition]
Text="INFORME DE MISSÃO"

[Default.Icon_DefaultObjective InteractionIconDefinition]
Text=""

[Default.Icon_DefaultOpen InteractionIconDefinition]
Text="ABRIR"

[Default.Icon_DefaultPickUp InteractionIconDefinition]
Text="PEGAR"

[Default.Icon_DefaultRevive InteractionIconDefinition]
Text="REVIVER"

[Default.Icon_DefaultSecondaryShop InteractionIconDefinition]
Text="LOJA"

[Default.Icon_DefaultShop InteractionIconDefinition]
Text="LOJA"

[Default.Icon_DefaultSmash InteractionIconDefinition]
Text="GOLPEAR"

[Default.Icon_DefaultSpin InteractionIconDefinition]
Text="GIRAR"

[Default.Icon_DefaultTalk InteractionIconDefinition]
Text="FALAR"

[Default.Icon_DefaultTrade InteractionIconDefinition]
Text="TROCAR"

[Default.Icon_DefaultUnlock InteractionIconDefinition]
Text="DESBLOQUEAR"

[Default.Icon_DefaultUse InteractionIconDefinition]
Text="USAR"

[Default.Icon_DefaultVehicleDriver InteractionIconDefinition]
Text="SENTAR NO BANCO DO MOTORISTA"

[Default.Icon_DefaultVehicleFlip InteractionIconDefinition]
Text="DAR A VOLTA"

[Default.Icon_DefaultVehicleGunner InteractionIconDefinition]
Text="SENTAR NO BANCO DO ARTILHEIRO"

[Default.Icon_DefaultVehicleMiddleLeft InteractionIconDefinition]
Text="SENTAR NO BANCO DO ESQUERDO"

[Default.Icon_DefaultVehicleMiddleRight InteractionIconDefinition]
Text="SENTAR NO BANCO DIREITO"

[Default.Icon_Detonate InteractionIconDefinition]
Text="DETONAR"

[Default.Icon_Disarm InteractionIconDefinition]
Text="DESATIVAR"

[Default.Icon_Douse InteractionIconDefinition]
Text="ESPIRRAR"

[Default.Icon_HighFive InteractionIconDefinition]
Text="TOCA AÍ!"

[Default.Icon_Incinerate InteractionIconDefinition]
Text="INCINERAR"

[Default.Icon_Install InteractionIconDefinition]
Text="INSTALAR"

[Default.Icon_Listen InteractionIconDefinition]
Text="ESCUTAR"

[Default.Icon_Place InteractionIconDefinition]
Text="COLOCAR"

[Default.Icon_Play InteractionIconDefinition]
Text="USAR"

[Default.Icon_Pry InteractionIconDefinition]
Text="BISBILHOTAR"

[Default.Icon_Pull InteractionIconDefinition]
Text="PUXAR"

[Default.Icon_Push InteractionIconDefinition]
Text="ACIONAR"

[Default.Icon_RadioChangeStation InteractionIconDefinition]
Text="TROCAR DE ESTAÇÃO"

[Default.Icon_RadioTurnOff InteractionIconDefinition]
Text="DESLIGAR"

[Default.Icon_RadioTurnOn InteractionIconDefinition]
Text="LIGAR"

[Default.Icon_Reclaim InteractionIconDefinition]
Text="RECUPERAR"

[Default.Icon_Sacrifice InteractionIconDefinition]
Text="SACRIFICAR"

[Default.Icon_Search InteractionIconDefinition]
Text="BUSCAR"

[MissionIcons.Default_Talk_Secondary InteractionIconDefinition]
Text="FALAR"

[MissionIcons.Icon_ArmsDeaer_DeliverArms InteractionIconDefinition]
Text="ENTREGAR PARTES"

[MissionIcons.Icon_BadHairDay InteractionIconDefinition]
Text="TROCAR CABELEIRA"

[MissionIcons.Icon_BadHairDay_Secondary InteractionIconDefinition]
Text="TROCAR CABELEIRA"

[MissionIcons.Icon_Blow InteractionIconDefinition]
Text="SOPRAR"

[MissionIcons.Icon_BreakIce InteractionIconDefinition]
Text="QUEBRAR O GELO"

[MissionIcons.Icon_BreakingTheBank_Detonate InteractionIconDefinition]
Text="DETONAR"

[MissionIcons.Icon_ClapTrapsBirthdayBash_Eat InteractionIconDefinition]
Text="COMER"

[MissionIcons.Icon_EndOfRainbow_Unlock InteractionIconDefinition]
Text="ABRIR"

[MissionIcons.Icon_Ep10_OpenGate InteractionIconDefinition]
Text="ABRIR PORTA"

[MissionIcons.Icon_Ep11_GiveNote InteractionIconDefinition]
Text="ENTREGAR A CARTA"

[MissionIcons.Icon_Ep12_UploadEcho InteractionIconDefinition]
Text="ENVIAR ECHO"

[MissionIcons.Icon_Ep12_UseKiosk InteractionIconDefinition]
Text="ATIVAR"

[MissionIcons.Icon_Ep13_SayPassword InteractionIconDefinition]
Text="DIZER SENHA"

[MissionIcons.Icon_Ep15_Access InteractionIconDefinition]
Text="ACESSAR"

[MissionIcons.Icon_Ep15_Crank InteractionIconDefinition]
Text="ACIONAR"

[MissionIcons.Icon_Ep15_Download InteractionIconDefinition]
Text="DESCARREGAR"

[MissionIcons.Icon_Ep15_FindWarrior InteractionIconDefinition]
Text="LOCALIZAR O GUERREIRO"

[MissionIcons.Icon_Ep15_InfoStockadeLift InteractionIconDefinition]
Text="USAR ELEVADOR DO INFO STOCKADE"

[MissionIcons.Icon_Ep15_PumpStation2Lift InteractionIconDefinition]
Text="USAR ELEVADOR"

[MissionIcons.Icon_Ep15_Take InteractionIconDefinition]
Text="PEGAR"

[MissionIcons.Icon_Ep16_AttachBeacon InteractionIconDefinition]
Text="INSTALAR TRANSMISSOR"

[MissionIcons.Icon_Ep16_CallElevator InteractionIconDefinition]
Text="CHAMAR O ELEVADOR"

[MissionIcons.Icon_Ep16_OpenHanger InteractionIconDefinition]
Text="ABRIR HANGAR"

[MissionIcons.Icon_Ep16_UseElevator InteractionIconDefinition]
Text="USAR ELEVADOR"

[MissionIcons.Icon_Ep17_Artifact InteractionIconDefinition]
Text="O QUE É ISSO?"

[MissionIcons.Icon_Ep17_Console InteractionIconDefinition]
Text="SOLICITAR TIRO LUNAR"

[MissionIcons.Icon_Ep2_DigOut InteractionIconDefinition]
Text="DESENTERRAR"

[MissionIcons.Icon_Ep2_DigOutClap InteractionIconDefinition]
Text="DESENTERRAR O CLAPTRAP"

[MissionIcons.Icon_Ep2_GiveEye InteractionIconDefinition]
Text="ENTREGAR O OLHO"

[MissionIcons.Icon_Ep2_GrabClaptrap InteractionIconDefinition]
Text="FALAR COM O CLAPTRAP"

[MissionIcons.Icon_Ep2_OpenLocker InteractionIconDefinition]
Text="VASCULHAR O ARMÁRIO"

[MissionIcons.Icon_Ep2_RetrieveEye InteractionIconDefinition]
Text="RECUPERAR OLHO"

[MissionIcons.Icon_Ep3_InstallBooster InteractionIconDefinition]
Text="INSTALAR POTENCIALIZADOR"

[MissionIcons.Icon_Ep3_InstallNetworkModule InteractionIconDefinition]
Text="INSTALAR ADAPTADOR HYPERION"

[MissionIcons.Icon_Ep3_InstallPowerSupply InteractionIconDefinition]
Text="INSTALAR NÚCLEO ENERGÉTICO"

[MissionIcons.Icon_Ep3_TurboBoosterMelee InteractionIconDefinition]
Text="EXTRAIR POTENCIALIZADOR TURBO"

[MissionIcons.Icon_Ep3_UseIntercom InteractionIconDefinition]
Text="USAR INTERCOMUNICADOR"

[MissionIcons.Icon_Ep4_EchoRecorder InteractionIconDefinition]
Text="ESCUTAR MENSAGEM ECHO"

[MissionIcons.Icon_Ep4_InstallFuelCell InteractionIconDefinition]
Text="INSTALAR CÉLULA DE COMBUSTÍVEL"

[MissionIcons.Icon_Ep4_LiftHatch InteractionIconDefinition]
Text="LEVANTAR PORTA"

[MissionIcons.Icon_Ep4_SellEridium InteractionIconDefinition]
Text="VENDER ERIDIUM"

[MissionIcons.Icon_Ep4_Surgery InteractionIconDefinition]
Text="REALIZAR CIRUGIA"

[MissionIcons.Icon_Ep4_SurgeryPunch InteractionIconDefinition]
Text="REALIZAR CIRUGIA"

[MissionIcons.Icon_Ep4_UnlockArchives InteractionIconDefinition]
Text="ABRIR PORTA"

[MissionIcons.Icon_Ep4Trade InteractionIconDefinition]
Text="TROCAR"

[MissionIcons.Icon_Ep5_GiveEridium InteractionIconDefinition]
Text="ENTREGAR ERIDIUM"

[MissionIcons.Icon_Ep5_HelpUpLilith InteractionIconDefinition]
Text="AJUDAR"

[MissionIcons.Icon_Ep5_Interrogate InteractionIconDefinition]
Text="INTERROGAR"

[MissionIcons.Icon_Ep5_LeaveTip InteractionIconDefinition]
Text="DAR PROPINA"

[MissionIcons.Icon_Ep5_LeaveTip_Secondary InteractionIconDefinition]
Text="DAR PROPINA"

[MissionIcons.Icon_Ep6_BuildTechnical InteractionIconDefinition]
Text="INSTALAR MODIFICAÇÕES"

[MissionIcons.Icon_Ep6_InsertKey InteractionIconDefinition]
Text="INTRODUZIR CHAVE"

[MissionIcons.Icon_Ep7_ArmRockets InteractionIconDefinition]
Text="ATIVAR FOGUETE"

[MissionIcons.Icon_Ep7_PlantRocket InteractionIconDefinition]
Text="INSTALAR FOGUETE"

[MissionIcons.Icon_Ep8_Fridge InteractionIconDefinition]
Text="ABRIR THE FRIDGE"

[MissionIcons.Icon_Ep8_GiveEridium InteractionIconDefinition]
Text="ENTREGAR ERIDIUM"

[MissionIcons.Icon_Ep8_InstallHyperionCore InteractionIconDefinition]
Text="INSTALAR NÚCLEO HYPERION"

[MissionIcons.Icon_Ep8_RemoveCore InteractionIconDefinition]
Text="DESINSTALAR NÚCLEO ENERGÉTICO"

[MissionIcons.Icon_Ep8_ReplacePowerSupply InteractionIconDefinition]
Text="DESINSTALAR NÚCLEO ENERGÉTICO"

[MissionIcons.Icon_Ep8_StartFuelInjector InteractionIconDefinition]
Text="LIGAR MECANISMO DE IGNIÇÃO"

[MissionIcons.Icon_GivePoem InteractionIconDefinition]
Text="ENTREGAR POEMA"

[MissionIcons.Icon_Hack InteractionIconDefinition]
Text="PIRATEAR"

[MissionIcons.Icon_HellhathNo_Unlock InteractionIconDefinition]
Text="ABRIR"

[MissionIcons.Icon_HomeMovies_Plant InteractionIconDefinition]
Text="COLOCAR"

[MissionIcons.Icon_HomeMovies_PlugIn InteractionIconDefinition]
Text="CONECTAR"

[MissionIcons.Icon_HomeMovies_Upload InteractionIconDefinition]
Text="ENVIAR"

[MissionIcons.Icon_MedMystery_AcceptMission InteractionIconDefinition]
Text="ACEITAR TRABALHO"

[MissionIcons.Icon_MedMystery_Search InteractionIconDefinition]
Text="BUSCAR"

[MissionIcons.Icon_MightyMorphin_InjectPod InteractionIconDefinition]
Text="INJETAR MÓDULO"

[MissionIcons.Icon_NameGame_SearchPile InteractionIconDefinition]
Text="PRODURAR"

[MissionIcons.Icon_NoVacancy_CheckBountyBoard InteractionIconDefinition]
Text="VERIFICAR PAINEL DE TRABALHOS"

[MissionIcons.Icon_NoVacancy_ReplacePart InteractionIconDefinition]
Text="SUBSTITUIR PEÇAS"

[MissionIcons.Icon_NoVacancy_Shoot InteractionIconDefinition]
Text="DISPARAR"

[MissionIcons.Icon_NoVacancy_Unpowered InteractionIconDefinition]
Text="SEM ENERGIA"

[MissionIcons.Icon_OutOfBody_InstallCore InteractionIconDefinition]
Text="INSTALAR NÚCLEO DE INTELIGÊNCIA ARTIFICIAL"

[MissionIcons.Icon_Overlooked_AimMortar InteractionIconDefinition]
Text="APONTAR COM O MORTEIRO"

[MissionIcons.Icon_Overlooked_DeliverMedicine InteractionIconDefinition]
Text="ENTREGAR REMÉDIO"

[MissionIcons.Icon_Overlooked_DeliverShields InteractionIconDefinition]
Text="ENTREGAR ESCUDOS"

[MissionIcons.Icon_Overlooked_Deploy InteractionIconDefinition]
Text="IMPLANTAR"

[MissionIcons.Icon_Overlooked_FireMortar InteractionIconDefinition]
Text="DISPARAR MORTEIRO"

[MissionIcons.Icon_Overlooked_PlacePowerSupply InteractionIconDefinition]
Text="INSTALAR NÚCLEO ENERGÉTICO"

[MissionIcons.Icon_Overlooked_Repair InteractionIconDefinition]
Text="REPARAR"

[MissionIcons.Icon_Overlooked_UnplugPowerSupply InteractionIconDefinition]
Text="DESCONECTAR"

[MissionIcons.Icon_PickUp InteractionIconDefinition]
Text="PEGAR"

[MissionIcons.Icon_PlaceBeacon InteractionIconDefinition]
Text="INSTALAR TRANSMISSOR"

[MissionIcons.Icon_PlaceFireworks InteractionIconDefinition]
Text="COLOCAR FOGOS DE ARTIFÍCIO"

[MissionIcons.Icon_PlaceMatchstick InteractionIconDefinition]
Text="POSICIONAR O FÓSFORO"

[MissionIcons.Icon_PlantExplosive InteractionIconDefinition]
Text="COLOCAR EXPLOSIVOS"

[MissionIcons.Icon_PurchaseBeer InteractionIconDefinition]
Text="COMPRAR CERVEJA"

[MissionIcons.Icon_RaidBoss_PlaceEridium InteractionIconDefinition]
Text="COLOCAR ERIDIUM"

[MissionIcons.Icon_RainSleetSkags_DeliverMail InteractionIconDefinition]
Text="ENTREGAR ENCOMENDA"

[MissionIcons.Icon_SlapHappy_PlaceArm InteractionIconDefinition]
Text="COLOCAR BRAÇO"

[MissionIcons.Icon_SnapPicture InteractionIconDefinition]
Text="TIRAR FOTO"

[MissionIcons.Icon_SplinterGroup_Buzz InteractionIconDefinition]
Text="CHAMAR"

[MissionIcons.Icon_SplinterGroup_DeliverPizza InteractionIconDefinition]
Text="ENTREGAR PIZZA"

[MissionIcons.Icon_Statues_Dance InteractionIconDefinition]
Text="DANÇAR"

[MissionIcons.Icon_ThresherRaid_SummonTerramorphous InteractionIconDefinition]
Text="INVOCAR O TERRAMORFO"

[MissionIcons.Icon_Touch InteractionIconDefinition]
Text="TOCAR"

[MissionIcons.Icon_TurnIn InteractionIconDefinition]
Text="ENTREGAR"

[MissionIcons.Icon_UncleTeddy_DeliverEvidence InteractionIconDefinition]
Text="ENTREGAR PROVAS"

[MissionIcons.Icon_UncleTeddy_PullChain InteractionIconDefinition]
Text="PUXAR CORRENTE"

[MissionIcons.Icon_Wakey_BuyBeer InteractionIconDefinition]
Text="COMPRAR CERVEJA"

[MissionIcons.Icon_WontGetFooled_Accuse InteractionIconDefinition]
Text="ACUSAR"

[MissionsIcons.Icon_ClapTrapsBirthdayBash_Radio InteractionIconDefinition]
Text="LIGAR"

